<?php

return [

    /*
    |------------------------------------------------- -------------------------
    | Линии языка аутентификации
    |------------------------------------------------- -------------------------
    |
    | Следующие языковые строки используются во время аутентификации для различных
    | сообщения, которые нам нужно отобразить пользователю. Вы можете свободно изменять
    | эти языковые строки в соответствии с требованиями вашего приложения.
    |
     */

    'failed' => 'Эти учетные данные не соответствуют нашим записям.',
    'password' => 'Предоставленный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Повторите попытку через :seconds секунд.',

];
