<?php

return [

 /*
     |------------------------------------------------- -------------------------
     | Линии языка пагинации
     |------------------------------------------------- -------------------------
     |
     | Следующие языковые строки используются библиотекой paginator для построения
     | простые ссылки на страницы. Вы можете изменить их на что угодно
     | вы хотите настроить представления, чтобы они лучше соответствовали вашему приложению.
     |
      */

    'previous' => '&laquo; Предыдущий',
    'next' => 'Следующий &raquo;',

];
