<?php

return [

    /*
    |------------------------------------------------- -------------------------
    | Линии языка сброса пароля
    |------------------------------------------------- -------------------------
    |
    | Следующие языковые строки являются строками по умолчанию, которые соответствуют причинам
    | которые предоставляются брокером паролей для попытки обновления пароля
    | произошел сбой, например из-за недопустимого токена или недопустимого нового пароля.
    |
     */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили ссылку для сброса пароля по электронной почте.',
    'throttled' => 'Пожалуйста, подождите, прежде чем повторить попытку.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => "Мы не можем найти пользователя с таким адресом электронной почты.",

];
